[
  "table-editor-obsidian",
  "obsidian-kanban",
  "better-word-count",
  "obsidian-linter",
  "home-tab",
  "obsidian-functionplot",
  "quick-latex",
  "obsidian-remarkable",
  "math-in-callout",
  "obsidian42-brat",
  "webpage-html-export"
]